{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "                  DISCLAIMER\r\nThis game contains harsh sounds, \r\nvisual effects and frightening content \r\nthat may not be suitable for some \r\nplayers. It is recommended that you \r\nplay with headphones.\r\n\r\nIf you have enabled screen sharing, \r\nplease turn it off for a while - don't let \r\nyour friends see your screen. "
			},
			"Translation":
			{
				"Text": "DISCLAIMER\nThis game contains harsh sounds, \nvisual effects and frightening content \nthat may not be suitable for some \nplayers. It is recommended that you \nplay with headphones.\n\nIf you have enabled screen sharing, \nplease turn it off for a while - don't let \nyour friends see your screen."
			},
			"Key": "96B1567A49BCADF873D9BB8DCE9F9526"
		},
		{
			"Source":
			{
				"Text": "    IRSTUDIO\r\n   Developers:\r\n-Kondrashov Miron (ТГ - @InfinityRequiemS)(77%)\r\n-Savechkin Kolya (Савченко Николай)(23%)"
			},
			"Translation":
			{
				"Text": "    IRSTUDIO\n   Developers:\n-Kondrashov Miron (ТГ - @InfinityRequiemS)(77%)\n-Savechkin Kolya (Савченко Николай)(23%)"
			},
			"Key": "1585FBA94F6FAB0D0C8D29BC0622C4BB"
		},
		{
			"Source":
			{
				"Text": "- X"
			},
			"Translation":
			{
				"Text": "- X"
			},
			"Key": "AAFE64A443E64CB843DFF4BBBF9BB74D"
		},
		{
			"Source":
			{
				"Text": "- Z"
			},
			"Translation":
			{
				"Text": "- Z"
			},
			"Key": "A255BE394EB545DBA02549A0554FA6CA"
		},
		{
			"Source":
			{
				"Text": "0.1"
			},
			"Translation":
			{
				"Text": "0.1"
			},
			"Key": "087374944CC173FF545B1CAFD1856D44"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": "00:00"
			},
			"Key": "430AA41649EB50C59DC64F876889AC85"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "6582561243BF8C0ACAF72094231D71A1"
		},
		{
			"Source":
			{
				"Text": "23 Black men made this game in 23 days."
			},
			"Translation":
			{
				"Text": "有 23 位黑人在 23 天里做了这款游戏。"
			},
			"Key": "3141BB5A4B3456EA0AF8D199EEAB3ADE"
		},
		{
			"Source":
			{
				"Text": "2323232323"
			},
			"Translation":
			{
				"Text": "2323232323"
			},
			"Key": "BF936FA243507F8FE16955860F8F6CCE"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": "90"
			},
			"Key": "32AF08F347003F74A6559D82885E3464"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "81FB0DCA429E915BA7ADEF9E9958AAFB"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "AFD0AD4145A31E821A6BA9B42C3FDBE7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "4DFC63314798B06E5289BF80BDCFD4F7"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "玄武岩"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "拉丝镍"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "抛光钢"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "陶瓷砖"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "棋盘/圆点"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Choose Player"
			},
			"Translation":
			{
				"Text": "选择玩家"
			},
			"Key": "5854A13940F2EAD13F2F48907549FC76"
		},
		{
			"Source":
			{
				"Text": "Choose Player"
			},
			"Translation":
			{
				"Text": "选择玩家"
			},
			"Key": "3A0799354D3A1DE0ADF150B512197CBC"
		},
		{
			"Source":
			{
				"Text": "Choose the game mode, as it \r\ndetermines who will create anomalies, \r\neither random or a human."
			},
			"Translation":
			{
				"Text": "Choose the game mode, as it \ndetermines who will create anomalies, \neither random or a human."
			},
			"Key": "4DE83C124D3C6CB7D22B8F87F80AAA50"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "铬"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "黏土砖，倒角"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "黏土砖，新的"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "黏土砖, 旧的"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "单击工具栏上的“Simulate”按钮"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "鹅卵石，卵石"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "鹅卵石，粗糙的"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "鹅卵石, 光滑的"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "混凝土, 污垢"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "混凝土, 面板"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "混凝土, 浇筑"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "混凝土, 瓷砖"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Connected players:"
			},
			"Translation":
			{
				"Text": "已连接的玩家："
			},
			"Key": "0810BD5047B5CC10798D979897FC8168"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "铜"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Did you know that you can get high by pressing the G button?"
			},
			"Translation":
			{
				"Text": "你知道按下 G 键可以嗨起来吗？"
			},
			"Key": "70594B9F4179553FD2320A91B58928AE"
		},
		{
			"Source":
			{
				"Text": "Does anyone remember what happened yesterday?"
			},
			"Translation":
			{
				"Text": "还有人记得昨天发生了什么吗？"
			},
			"Key": "45F89B5548D0F967C277F8993729EFD8"
		},
		{
			"Source":
			{
				"Text": "EffectsVolume"
			},
			"Translation":
			{
				"Text": "音效音量"
			},
			"Key": "6BED9E0A42C7CECE7ABAC1A775246073"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "退出"
			},
			"Key": "400260D241ED3A6902E3D8B2CDDE6945"
		},
		{
			"Source":
			{
				"Text": "Exit To Menu"
			},
			"Translation":
			{
				"Text": "返回菜单"
			},
			"Key": "54ADE88743B38447A6DE258BC94F1E2A"
		},
		{
			"Source":
			{
				"Text": "FOV"
			},
			"Translation":
			{
				"Text": "FOV"
			},
			"Key": "0D505DA34FCFC62C105BADBD3D1F7EE8"
		},
		{
			"Source":
			{
				"Text": "Find all the anomalies. There must be some"
			},
			"Translation":
			{
				"Text": "找到所有异常。这里一定有一些"
			},
			"Key": "4FAB95114F12B500C45699833C3851D2"
		},
		{
			"Source":
			{
				"Text": "Friends Only?"
			},
			"Translation":
			{
				"Text": "仅好友？"
			},
			"Key": "BF14A3C64E37B9A35071CCA557A8F5E1"
		},
		{
			"Source":
			{
				"Text": "G - Drop"
			},
			"Translation":
			{
				"Text": "G — 丢弃"
			},
			"Key": "C96CD59742CA2B247176EAB6D6A728E9"
		},
		{
			"Source":
			{
				"Text": "Gambler with a tent lives near my house, though he once had a home."
			},
			"Translation":
			{
				"Text": "我家附近住着个搭帐篷的赌徒，他曾经也有个家。"
			},
			"Key": "D836766343DCE1C78BF28B981442A3F5"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "金"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "图形"
			},
			"Key": "4818081D402117869A3A3BB13E02A985"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "草地"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "砾石"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "六角瓷砖"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Hider can't pass the anomalies"
			},
			"Translation":
			{
				"Text": "隐藏者不能穿过异常"
			},
			"Key": "F597BA9D4145E433701367A1A999E520"
		},
		{
			"Source":
			{
				"Text": "Hider hasn't hidden the anomalies yet"
			},
			"Translation":
			{
				"Text": "隐藏者尚未隐藏异常"
			},
			"Key": "276391E546EB6D4840DD2980B5ECE483"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "468DD1294E9417658635F2A308D4C088"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": "创建"
			},
			"Key": "0578D1104BD3D589E4D0689E0F524671"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": "创建"
			},
			"Key": "055E303A4B80FCCEFE2351B8892B6523"
		},
		{
			"Source":
			{
				"Text": "Invite Only?"
			},
			"Translation":
			{
				"Text": "仅限邀请？"
			},
			"Key": "29357F294730C41CA6FEE9B3970385AA"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "加入"
			},
			"Key": "04EECADB40B934E63A7972BD696D6BCB"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "加入"
			},
			"Key": "140C7F93496FF60EF01F31A978F937D1"
		},
		{
			"Source":
			{
				"Text": "Kick"
			},
			"Translation":
			{
				"Text": "踢出"
			},
			"Key": "20C255124E2C696666079083D285FAAA"
		},
		{
			"Source":
			{
				"Text": "LMB - Highlight the anomaly"
			},
			"Translation":
			{
				"Text": "鼠标左键 — 高亮异常"
			},
			"Key": "AC1FF36241FA563984DB0FAD3A1865CB"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "湖水"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language:"
			},
			"Translation":
			{
				"Text": "语言："
			},
			"Key": "C1027ACD42062D53EC8CB98AF39B67A7"
		},
		{
			"Source":
			{
				"Text": "Leave feedback on the demo"
			},
			"Translation":
			{
				"Text": "为演示版留下反馈"
			},
			"Key": "4A8803884B41E4D2B5147AA6443565A7"
		},
		{
			"Source":
			{
				"Text": "Loading  ."
			},
			"Translation":
			{
				"Text": "加载  ."
			},
			"Key": "CB21C44941A11C9127EA6BA8F7C77620"
		},
		{
			"Source":
			{
				"Text": "Loading ."
			},
			"Translation":
			{
				"Text": "加载 ."
			},
			"Key": "7B21A49049FB51BDCC59CE95E1C6F651"
		},
		{
			"Source":
			{
				"Text": "Loading."
			},
			"Translation":
			{
				"Text": "加载."
			},
			"Key": "18D4AD60498EB7F0932E74B8EF680256"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "加载..."
			},
			"Key": "1853453545601FC185C1C2B7CE705CC4"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "5430EA524F5D5F4D179BC78C702BE76D"
		},
		{
			"Source":
			{
				"Text": "MasterVolume"
			},
			"Translation":
			{
				"Text": "主音量"
			},
			"Key": "000F9D5C4D67A2C21E9FC99259206526"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "B5E99C924204D874D56B519EB726C27A"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "苔藓"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Multiplayer"
			},
			"Translation":
			{
				"Text": "多人游戏"
			},
			"Key": "A4F0EA0C41F6162F7F6FDF898C187AD9"
		},
		{
			"Source":
			{
				"Text": "MusicVolume"
			},
			"Translation":
			{
				"Text": "音乐音量"
			},
			"Key": "242D43C64A780B74971166B62F00F7B4"
		},
		{
			"Source":
			{
				"Text": "No Servers"
			},
			"Translation":
			{
				"Text": "没有服务器"
			},
			"Key": "8427E5EB477EF2731D643497DFB8774A"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "橡木"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "海水"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "面板"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "松木"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "C134D43946ABDED1E51802B79087D2C3"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "3CBAB8E74B9CCCF030A6C09BAD106B88"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "玩家"
			},
			"Key": "E07A528E434629135B0D4485D1945C9A"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "玩家"
			},
			"Key": "FC3510894A43F8E692259E9D538D5F71"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "抛光大理石"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Press RMB to interact"
			},
			"Translation":
			{
				"Text": "按鼠标右键进行交互"
			},
			"Key": "8435AA834DFA5E5A8FF3769CFB06A902"
		},
		{
			"Source":
			{
				"Text": "Public Lobby?"
			},
			"Translation":
			{
				"Text": "公开大厅？"
			},
			"Key": "48C978F64D415EF467F86F9FEB53AC02"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "脉冲"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "画质"
			},
			"Key": "6A78FFD4445CEF8323D96E9F846BFDA9"
		},
		{
			"Source":
			{
				"Text": "Random"
			},
			"Translation":
			{
				"Text": "随机"
			},
			"Key": "5CDEA0B54350A75A050C2CAE1C392C31"
		},
		{
			"Source":
			{
				"Text": "Random generation"
			},
			"Translation":
			{
				"Text": "随机生成"
			},
			"Key": "3510C17A4E3FAAFFFBE3B2B8035F4B27"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "刷新"
			},
			"Key": "C95EF8164C03C4CCF3C73387FC5BE7F2"
		},
		{
			"Source":
			{
				"Text": "Remember this station..."
			},
			"Translation":
			{
				"Text": "记住这座车站……"
			},
			"Key": "1994B71142FF29DC89CB09B25F29326A"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "锈蚀"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "STATION 1"
			},
			"Translation":
			{
				"Text": "车站 1"
			},
			"Key": "F89705384ECB281A429FA49B30B3DEFF"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "砂岩"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Select at least two anomalies"
			},
			"Translation":
			{
				"Text": "至少选择两个异常"
			},
			"Key": "D2E511954D47507A6B1E14B20F289081"
		},
		{
			"Source":
			{
				"Text": "Sensetivity"
			},
			"Translation":
			{
				"Text": "灵敏度"
			},
			"Key": "1595FBB640FB0185205E8FBF439B6E26"
		},
		{
			"Source":
			{
				"Text": "Sensetivity"
			},
			"Translation":
			{
				"Text": "灵敏度"
			},
			"Key": "BEA3D35C4BC1D4356C324DBBA4B78B12"
		},
		{
			"Source":
			{
				"Text": "Server"
			},
			"Translation":
			{
				"Text": "服务器"
			},
			"Key": "CB6C4E224BD383899E06C3A462CB7A45"
		},
		{
			"Source":
			{
				"Text": "Server List"
			},
			"Translation":
			{
				"Text": "服务器列表"
			},
			"Key": "791F00DB45046FD0A0BB83A7A1C9B5AC"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "服务器名称"
			},
			"Key": "9CC2296F485CC5A51AADFD8ACB2A4444"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "设置"
			},
			"Key": "AACAC70B427989D87F26A49A2AB3329D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "设置"
			},
			"Key": "BAE61C3244BD9F134DBAF0B5A56D9476"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "设置"
			},
			"Key": "1B08842F4412837CCB67CB84164608F1"
		},
		{
			"Source":
			{
				"Text": "Single"
			},
			"Translation":
			{
				"Text": "单人"
			},
			"Key": "2EE46285401FC92B763D679135A8099C"
		},
		{
			"Source":
			{
				"Text": "Single"
			},
			"Translation":
			{
				"Text": "单人"
			},
			"Key": "D1870FD8437F71CC4AB96AA0FA671C4C"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "板岩"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "StandUser"
			},
			"Translation":
			{
				"Text": "StandUser"
			},
			"Key": "C16681854A985CB8F8EC2FA5593B4535"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "开始"
			},
			"Key": "D4C544BE4B5C4F72438491806ABDA745"
		},
		{
			"Source":
			{
				"Text": "Start Host"
			},
			"Translation":
			{
				"Text": "创建服务器"
			},
			"Key": "3A1C25C44FE47E3B3100DDB6AE647DD8"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "钢"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "石砖, 切割"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "石砖, 粗凿"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "T - Flashlight"
			},
			"Translation":
			{
				"Text": "T — 手电筒"
			},
			"Key": "C9066FE74994450E503657A4ED759E46"
		},
		{
			"Source":
			{
				"Text": "TEXT BLOCK"
			},
			"Translation":
			{
				"Text": "文本块"
			},
			"Key": "41C9673C4943D62A58F88EAAFE46BA55"
		},
		{
			"Source":
			{
				"Text": "The hider didn't have time to make an\r\nanomaly. \r\nThe hider is changing..."
			},
			"Translation":
			{
				"Text": "The hider didn't have time to make an\nanomaly. \nThe hider is changing..."
			},
			"Key": "CA42E8E941DBA8DB6C6E00B11BC57329"
		},
		{
			"Source":
			{
				"Text": "The information is available on the host"
			},
			"Translation":
			{
				"Text": "The information is available on the host"
			},
			"Key": "ED55615C4A4575BA32FBD3BD90350610"
		},
		{
			"Source":
			{
				"Text": "There are 23 anomalies in the game, well, sort of..."
			},
			"Translation":
			{
				"Text": "游戏里有 23 个异常……大概吧。"
			},
			"Key": "B588A86849D520A7650FDD836B9A3519"
		},
		{
			"Source":
			{
				"Text": "They say The Room 23 exists, have you heard about it?"
			},
			"Translation":
			{
				"Text": "听说 23 号房间确实存在，你听过吗？"
			},
			"Key": "9799FE5E4E052300EA2D1AADECE1BD51"
		},
		{
			"Source":
			{
				"Text": "To Menu"
			},
			"Translation":
			{
				"Text": "返回菜单"
			},
			"Key": "8EBAA6FB42B4E41D305F71BF1F711E68"
		},
		{
			"Source":
			{
				"Text": "Use LAN?"
			},
			"Translation":
			{
				"Text": "使用局域网？"
			},
			"Key": "ABE01A874DD4B412327EFF85B47EFD47"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "音量"
			},
			"Key": "698216414D3410A46FB76B9393F7BE8D"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "音量"
			},
			"Key": "81ADF02B4D5E64B9ACA2EA85BB560DA6"
		},
		{
			"Source":
			{
				"Text": "Waiting for the players:"
			},
			"Translation":
			{
				"Text": "等待玩家："
			},
			"Key": "2F215F224118D45B314DC0B71A3010B2"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "胡桃木"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "胡桃木，抛光"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "胡桃木，磨损的"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "You will be reborn on the next station"
			},
			"Translation":
			{
				"Text": "你将在下一站重生"
			},
			"Key": "34EA0EA241E67F3EF36A79B3574E12B5"
		},
		{
			"Source":
			{
				"Text": "sdasdasda"
			},
			"Translation":
			{
				"Text": "sdasdasda"
			},
			"Key": "408CEB8D4B066FCE4A79579C1C347E26"
		}
	]
}